<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<table width="1016" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="1" height="153">&nbsp;</td>
    <td width="441" valign="top"><img src="experimentacion.jpg" width="274" height="163" /></td>
    <td width="571" valign="top"><div align="center">
      <h1>&nbsp;</h1>
      <h1>Etapas del m&eacute;todo cient&iacute;fico </h1>
    </div></td>
  </tr>
  <tr>
    <td height="101">&nbsp;</td>
    <td colspan="2" valign="top"><h3><strong>1. Observaci&oacute;n</strong></h3>
      <p>Consiste en encontrar el tema relevante que se quiere observar o comprender y merece ser objeto de investigaci&oacute;n para recoger datos de la realidad. En esta parte del proceso, se debe llevar a cabo un examen riguroso y atento de los hechos. Todo lo percibido se recopilar&aacute; para su ulterior estudio.</p>
      <h3><strong>2. Planteamiento del problema</strong></h3>
      <p>A partir de los datos recopilados durante la etapa de la observaci&oacute;n el investigador plantear&aacute; la pregunta o cuesti&oacute;n que quiere resolver.</p>
      <h3><strong>3. Hip&oacute;tesis</strong></h3>
      <p>El tercero de los pasos del m&eacute;todo cient&iacute;fico consiste en realizar una proposici&oacute;n que permita dar respuesta a la cuesti&oacute;n planteada originalmente. B&aacute;sicamente es una suposici&oacute;n, la cual ser&aacute; aceptada o rechazada en un futuro.</p>
      <h3><strong>4. Experimentaci&oacute;n</strong></h3>
      <p>En esta etapa se busca demostrar o refutar la hip&oacute;tesis por medio de uno o varios experimentos, tomando en cuenta los elementos que hay a su disposici&oacute;n. Se trata de simular el fen&oacute;meno estudiado de forma espec&iacute;fica para ver su evoluci&oacute;n.</p>
      <h3><strong>5. An&aacute;lisis</strong></h3>
      <p>Este es un paso intermedio en el que anotan y analizan todos los datos obtenidos durante la experimentaci&oacute;n, con el objetivo de facilitar su comprensi&oacute;n. Para resumir y presentar la informaci&oacute;n se realizan c&aacute;lculos, gr&aacute;ficos, res&uacute;menes y/o tablas.&nbsp;&nbsp;</p>
      <h3><strong>6. Conclusi&oacute;n</strong></h3>
      <p>Una vez recopilada toda la informaci&oacute;n de forma comprensible se expondr&aacute;n todas las conclusiones y se proceder&aacute; a redactar la teor&iacute;a correspondiente o exponer la respuesta del problema.</p>
    <p>Si el resultado del experimento hace que la hip&oacute;tesis se refute, ser&aacute; necesario elaborar una nueva hip&oacute;tesis que concuerde con los datos obtenidos.&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
